<?
$nav_num = 1;
$bg_num = 3;
$gnb_num = 3;
include '../../../common.php';
include_once(G5_THEME_PATH.'/head.php');

?>










<div class="brandInfo">
                        <div class="inner">
                            <div class="img_box">
                                <h2>
                                    <img src="<?= G5_THEME_URL ?>/img/tsbrand01.png" alt="">
                                </h2>
                                <figure>
                                    <img src="<?= G5_THEME_URL ?>/img/tsbrand02.png" alt="">
                                </figure>
                            </div>
                            <div class="ts_story">
                                <h3>TS FOOD의
                                    <br />
                                    첫 도약
                                </h3>
                                <p>주식회사 티에스푸드의 정경문 대표는 영업 준비 시간과 고객 대기 시간을 획기적으로 절약할 수 있는
                                    효율적인 테이크아웃 시스템을 개발하였는데,이를 바탕으로 모든 메뉴를 R2H 형태로써 간단히 끓여 먹는
                                    매우 간편한 조리 식품으로 만들었습니다.
                                    <br />
                                    <br />
                                    당시우리나라의 외식형태는 전통적인 매장 식사에서 포장 또는 배달 형태로 변화하고 있었습니다.
                                    정경문 대표는 이러한 트렌드를 파악하고,2016년,'이 땅 위의 부대찌개'를 슬로건으로 하는
                                    테이크 아웃 전문 부대찌개 프랜차이즈 '땅스부대찌개'를 서대문 영천 시장에 오픈하였습니다.
                                    <br />
                                    <br />
                                    테이크아웃 시스템으로 원가 절감에 성공하여 3인분 9,900원의 합리적인 소비자 가격으로 시장에 진입하였고,
                                    이 전략은 1인분 7,000원 이상이었던 기성 부대찌개 시장에 쎈세이션을 일으켰습니다.
                                </p>
                            </div>
                            <div class="ts_slogan">
                                <h3>땅스부대찌개의
                                    <br />
                                    어제와 오늘
                                </h3>
                                <p>
                                    2017년,정경문 대표는 부천 중동 시장으로 본점을 이전하면서 본격적인 프랜차이즈 사업에 뛰어들었고,
                                    이 해에 3호점부터 10호점까지 가맹점을 확대하여 '티에스푸드'를 설립하였습니다.
                                    <br/>
                                    <br/>
                                    이듬해 '주식회사 티에스푸드'로 법인 전환하면서 본격적인 프랜차이즈 사업을 시작하였고,
                                    현재 전국에 500여개 가맹점을 보유하고 있습니다.
                                    <br/>
                                    <br/>
                                    티에스푸드 정경문 대표의 혁신적인 운영 시스템을 바탕으로 땅스부대찌개는 빠르게 성장하고 있습니다.
                                    땅스부대찌개는 쉽고 편리한 매장 운영을 위해 지금도 포장/배달 판매에만 집중하고 있습니다.
                                    <br/>
                                    <br/>
                                    주식회사 TS FOOD는 지금도 성장하고 있으며, 가맹점과 회사의 동반 성장을 위해 도전을 멈추지 않을 것입니다.
                                </p>
                            </div>

                        </div>
                    </div>
























<?php
include_once(G5_THEME_PATH.'/tail.php');
?>